{
  "HomePage": {
    "Most Popular Features": "Най - популярни екстри ",
    "Check out more pictures!": "Разгледайте останалите снимки!",
    "Whole apartment": "Цял апартамент",
    "BBQ facilities": "Барбекю",
    "Two Bathrooms": "Две бани",
    "Free Wifi": "Безплатен WiFi",
    "Outdoor Space": "Външно пространство",
    "Free Parking": "Безплатен паркинг",
    "125 sqm": "125 кв.м",
    "Air conditioning": "Климатици",
    "Stay in the heart of Plovdiv": "Отседнете в сърцето на Пловдив",
    "description-text": "Пловдив е древен град, построен около 7 хълма, в Южна България. Регионалният археологически музей хроникира историята на града с експонати, включително мозаечни пана, глинени лампи и ранни монети. Древният театър от Римска епоха на Филипопол, който някога е имал около 6000 места, сега е домакин на опери и концерти. 3D филм в Античния стадион от ерата на император Адриан пресъздава Пловдив през II век от н.е",
    "Popular atractions nearby": "Популярни атракции наблизо",
    "Ancient Theater of Philippopolis": "Античен театър на Филипопол",
    "Ancient Theater of Philippopolis-description": "Пловдивският римски театър е един от най-добре запазените антични римски театри в света, разположен в центъра на Пловдив, България. Построена е през 90-те години на 1 век след Христа, вероятно по времето на император Домициан. Театърът може да приеме между 5000 и 7000 зрители и в момента се използва.",
    "Ancient Stadium of Philippopolis": "Античен стадион на Филипопол",
    "Ancient Stadium of Philippopolis-description": "Римският стадион в Пловдив, България, е сред най-големите и най-добре запазени сгради от времето на Древния Рим на Балканския полуостров. Съоръжението, приблизително 240 m m и 50 m широко, може да побере до 30000 зрители.",
    "Nebet Tepe": "Небет Тепе",
    "Nebet Tepe-description": "Археологически комплекс с рушащите се стени на древна крепост и панорамна гледка към града.",
    "Resturants": "Ресторанти",
    "Resturants-description": "Няма недостиг на места за ядене и пиене в Пловдив, като през последните години се отвориха някои страхотни нови места, особено в и около Капана и повишаващи общия стандарт и разнообразие от предлагани храни.",
    "Various shopping boutiques": "Различни бутици за пазаруване",
    "Various shopping boutiques-description": "Главната улица на Пловдив е най-дългата пешеходна улица в Европа и всички 1,8 км от нея са облицовани с магазини! Започнете да пазарувате в сърцето на града, като разгледате някои от най-добрите бутици и универсални магазини в Пловдив.",
    "Plovdiv Airport": "Летище Пловдив",
    "Plovdiv Airport-description": "Летище Пловдив е летището на втория по големина град в България, Пловдив и е четвъртото по натовареност в страната след София, Бургас и Варна. Може да се нарича летище Пловдив Крумово, след малко селце, разположено на 6 км югоизточно от града на главната магистрала Пловдив-Асеновград.",
    "Kapana-Creative District": "Капана - квартал на творческите индустрии",
    "Kapana-Creative District-description": "Целта на проекта за творчески район Капана е да развие потенциала на тази централна градска зона като зона на открития, иновации и експерименти в сферата на културата, културния мениджмънт и творческите индустрии."
  }
}
