{
  "HomePage": {
    "Most Popular Features": "Most popular Features 1",
    "Check out more pictures!": "Check out more pictures!",
    "Whole apartment": "Whole apartment",
    "BBQ facilities": "BBQ facilities",
    "Two Bathrooms": "Two bathrooms",
    "Free Wifi": "Free Wifi",
    "Outdoor Space": "Outdoor space",
    "Free Parking": "Free parking",
    "125 sqm": "125 sqm",
    "Air conditioning": "Air conditioning",
    "Stay in the heart of Plovdiv": "Stay in the heart of Plovdiv",
    "description-text": "Plovdiv is an ancient city built around 7 hills, in southern Bulgaria. The Regional Archaeological Museum chronicles the city’s history, with exhibits including mosaic panels, clay lamps and early coins. The Roman-era Ancient Theatre of Philippopolis, which once seated around 6,000, now hosts opers and concerts. A 3D movie at the Emperor Hadrian–era Ancient Stadium re-creates Plovdiv in the 2nd century A.D.",
    "Popular atractions nearby": "Popular atractions nearby",
    "Ancient Theater of Philippopolis": "Ancient Theater of Philippopolis",
    "Ancient Theater of Philippopolis-description": "Plovdiv Roman theatre is one of the world's best-preserved ancient Roman theatre, located in the city center of Plovdiv, Bulgaria. It was constructed in the 90s of the 1st century AD, probably during the reign of Emperor Domitian. The theatre can host between 5000 and 7000 spectators and it is currently in use.",
    "Ancient Stadium of Philippopolis": "Ancient Stadium of Philippopolis",
    "Ancient Stadium of Philippopolis-description": "The Roman Stadium in Plovdiv, Bulgaria, is among the largest and best preserved buildings from the time of the Ancient Rome in the Balkan peninsula. The facility, approximately 240 m m long and 50 m wide, could seat up to 30000 spectators.",
    "Nebet Tepe": "Nebet Tepe",
    "Nebet Tepe-description": "Archaeological complex with the crumbling walls of an ancient fortress and panoramic city views.",
    "Resturants": "Resturants",
    "Resturants-description": "There's no shortage of places to eat or drink in Plovdiv with some great new places opening up in recent years, particularly in and around Kapana and raising the general standard and variety of food on offer.",
    "Various shopping boutiques": "Various shopping boutiques",
    "Various shopping boutiques-description": "Plovdiv’s Main Street is the longest pedestrian street in Europe, and all 1.8 km of it are lined with stores! Start your shopping spree in the heart of the city by exploring some of Plovdiv’s top boutiques and department stores.",
    "Plovdiv Airport": "Plovdiv Airport",
    "Plovdiv Airport-description": "Plovdiv Airport is the airport of the second largest city in Bulgaria, Plovdiv and is the country's 4th busiest behind Sofia, Burgas and Varna. It may be referred to as Plovdiv Krumovo Airport, after a small village located 6 km south-east away from the city on the main Plovdiv-Asenovgrad highway.",
    "Kapana-Creative District": "Kapana - Creative District",
    "Kapana-Creative District-description": "The purpose of the Project Kapana Creative District is to develop the potential of this central urban zone as an area of discovery, innovation and experimentation in the sphere of culture, cultural management and the creative industries."
  }
}
